const aboutList = [
	{
		imagePath:
			'https://admin.money-express.kz/uploads/Image/prozrachnostь_i_chestnostь.svg',
		title: 'Прозрачность и честность',
		description:
			'Вы не получите никаких неприятных сюрпризов в виде скрытых комиссий, поручителей и дополнительных платежей.  Вся информация о займе находится в калькуляторе. Вы возвращаете ровно столько, сколько рассчитал калькулятор.',
	},
	{
		imagePath:
			'https://admin.money-express.kz/uploads/Image/nizkaya_plata_za_zajm.svg',
		title: 'Мы работаем без выходных в режиме NONSTOP!',
		description:
			'Мы знаем, что проблемы могут возникнуть в любое время и поэтому мы работаем без выходных – 24/7! В любое время Вы можете обратиться к нам за финансовой помощью!',
	},
	{
		imagePath: 'https://admin.money-express.kz/uploads/Image/bystrye_zajmy.svg',
		title: 'По-настоящему быстрые займы!',
		description:
			'Money-Express - удобный сервис быстрых онлайн займов. Регистрация за 5 минут, деньги за 15! Простая анкета, с минимальным количеством вопросов, удобный личный кабинет и вся история займов. Погашение через терминалы Qiwi, Касса24 и банковской картой. Что может быть удобнее?',
	},
	{
		imagePath: 'https://admin.money-express.kz/uploads/Image/Frame_4.svg',
		title: 'Выгода до 100%!',
		description:
			'Чем больше Вы остаетесь с нами, тем более выгодные условия получаете взамен. Мы ценим дружбу и хорошие партнерские  отношения, поэтому разработали для Вас по-настоящему полезную программу лояльности.',
	},
	{
		imagePath:
			'https://admin.money-express.kz/uploads/Image/kreditnaya_istoriya.svg',
		title: 'Плохая кредитная история или ее нет? Не беда, обращайтесь!',
		description:
			'Вы сможете получить займ даже если Вы никогда раньше не брали кредиты и Ваша кредитная история чиста. А также, мы выдаем займы лицам с плохой или подпорченной кредитной историей.',
	},
];

export default aboutList;
