export const newsData = [
	{
		posterPath: 'https://admin.cashu.kz/storage/article/image61f0e264ea33b.png',
		date: '11.03.2022',
		title: 'ВНИМАНИЕ! ИНФОРМАЦИЯ ПО ОТСРОЧКЕ!',
		isNews: true,
	},
	{
		posterPath: 'https://admin.cashu.kz/storage/article/image61b1b79916b37.png',
		date: '09.12.2021',
		title: 'Информация касательно кредитной амнисти',
		isNews: true,
	},
	{
		posterPath: 'https://admin.cashu.kz/storage/article/image608ba11c015b0.png',
		date: '30.04.2021',
		title: ' Дорогие наши клиенты! Мы получили л...',
		isNews: true,
	},
	{
		posterPath: 'https://admin.cashu.kz/storage/article/image5f7eda9a9e2dd.png',
		date: '30.04.2021',
		title: 'ТОО «МФО Smart Finance» с брендом C...',
		isNews: true,
	},
];

export const reviewsData = [
	{
		name: 'Елена',
		location: 'Алматы',
		text: 'Быстрое оформление и в течении 20 минут деньги поступили на карту. Спасибо',
	},
	{
		name: 'Женизгуль',
		location: 'Алматы',
		text: 'Пока все нравится, очень позитивный и вежливый человек позвонил.. Ждём поступление. Надеюсь так же быстро упадут 👋👌',
	},
	{
		name: 'Алмаз',
		location: 'Талдыкорган',
		text: 'Рахмет сиздерге, оте унады, биринши рет алганмын, 30000 мын тенге керек болган, 15 секунда ишиенде жауабы келди, акша да тез тусти!!',
	},
];
